INSERT INTO Uni (id, name, location, established, country, city, main_language, avg_price) 
VALUES 
(1, ГУАП, "not found", 1941, Россия, Санкт-Петербург, Русский, 100000),
(2, ИТМО, "not found", 1985, Россия, Санкт-Петербург, Русский, 200000),
(3, ВШЭ, "not found", 1995, Россия, Санкт-Петербург, Русский, 250000),
(4, ГУТ, "not found", 1937, Россия, Санкт-Петербург, Русский, 135000),
(5, ГАУ, "not found", 1869, Россия, Санкт-Петербург, Русский, 88000),
(6, ГЭУ, "not found", 1922, Россия, Санкт-Петербург, Русский, 190000) 